/* Class = "NSButtonCell"; title = "Complete when completing last action"; ObjectID = "0SY-H8-8cf"; */
"0SY-H8-8cf.title" = "完成上一个动作时完成";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "4"; */
"4.title" = "类型:";

/* Class = "NSTextFieldCell"; title = "Context:"; ObjectID = "20"; */
"20.title" = "上下文:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "80"; */
"80.title" = "状态:";

/* Class = "NSButton"; ibShadowedToolTip = "Go to this context"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "转到此上下文";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "161"; */
"161.title" = "活跃";

/* Class = "NSMenuItem"; title = "On Hold"; ObjectID = "162"; */
"162.title" = "暂停";

/* Class = "NSMenuItem"; title = "Dropped"; ObjectID = "163"; */
"163.title" = "已丢弃";

/* Class = "NSMenuItem"; title = "Completed"; ObjectID = "168"; */
"168.title" = "已完成";

/* Class = "NSMenuItem"; title = "Parallel"; ObjectID = "279"; */
"279.title" = "平行";

/* Class = "NSMenuItem"; title = "Sequential"; ObjectID = "280"; */
"280.title" = "顺序";

/* Class = "NSMenuItem"; title = "Single Actions"; ObjectID = "305"; */
"305.title" = "单个动作";